<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css">
    <link rel="stylesheet" href="contentsStyle.css">
    <title>Document</title>
</head>
<body>
    
    <div class="container text-container">
        <div class="newsContent">
            <div class="row">
                <h2>Azərbaycan və Rusiya arasında rabitə administrasiyaları arasında TV, radio və digər yer&uuml;st&uuml; xidmətlərin koordinasiyası ilə bağlı iclas ke&ccedil;irilib</h2>
                <div class="date">
                    <span class="icons far fa-clock"></span>
                    <span>May 2023</span>
                </div>
                <div class="newsParagraph">Mayın 9-12-də Azərbaycan və Rusiya rabitə administrasiyaları arasında TV, radio və digər yer&uuml;st&uuml; xidmətlərin koordinasiyası ilə bağlı Quba şəhərində iclas ke&ccedil;irilib. İclasda Azərbaycanın telekommunikasiya və po&ccedil;t xidmətləri &uuml;zrə tənzimləyici qurumu, Rəqəmsal İnkişaf və Nəqliyyat Nazirliyinin tabeliyində olan İnformasiya Kommunikasiya Texnologiyaları Agentliyinin (İKTA)Tənzimləmə departamentinin Radiospektr idarə&ccedil;iliyi ş&ouml;bəsinin m&uuml;diri V&uuml;sal S&uuml;leymanov da iştirak edib. İclas &ccedil;ər&ccedil;ivəsində sərhədyanı ərazilərdə FM radio yayım stansiyalarının tezlikləri və digər texniki parametrləri razılaşdırılıb, 700 MHs, 3.4-3.7 QHs və Beynəlxalq Telekommunikasiya İttifaqı tərəfindən nəzərdə tutulan digər tezlik diapazonlarında yeni nəsil mobil rabitə xidmətlərinin təşkili m&uuml;zakirə edilib. Eyni zamanda qarşılıqlı maneə təsirlərinin yaranmaması və keyfiyyətli mobil rabitə xidmətlərinin g&ouml;stərilməsi &uuml;&ccedil;&uuml;n hər iki tərəfin mobil rabitə operatorları tərəfindən istifadə olunacaq mobil rabitə şəbəkələrinin texniki parametrləri razılaşdırılıb.</div>
            </div>
        </div>
    </div>

    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" crossorigin="anonymous"></script>
</body>
</html>