<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css">
    <link rel="stylesheet" href="contentsStyle.css">
    <title>Document</title>
</head>
<body>
    
    <div class="container text-container">
        <div class="newsContent">
            <div class="row">
                <h2>İKTA n&uuml;mayəndələri Moldovada ke&ccedil;irilən TAIEX seminarında iştirak ediblər</h2>
                <div class="date">
                    <span class="icons far fa-clock"></span>
                    <span>Aprel 2023</span>
                </div>
                <div class="newsParagraph">Azərbaycanın telekommunikasiya və po&ccedil;t xidmətləri &uuml;zrə tənzimləyici qurumu, Rəqəmsal İnkişaf və Nəqliyyat Nazirliyinin tabeliyində olan İnformasiya Kommunikasiya Texnologiyaları Agentliyinin (İKTA) n&uuml;mayəndələri aprelin 4-7-də Moldovada ke&ccedil;irilən Şərq Tərəfdaşlığı &ouml;lkələrində Rəqəmsal İqtisadiyyat və Cəmiyyət İndeksinin (DESI) hesablanmasına dair Avropa Komissiyasının Texniki Yardım və İnformasiya M&uuml;badiləsi Aləti (TAIEX) seminarında iştirak ediblər. Seminarda Azərbaycan, G&uuml;rc&uuml;stan, Ermənistan, Moldova və Ukraynadan 60-dan &ccedil;ox n&uuml;mayəndə, 13 ekspert iştirak edib. Seminarın məqsədi proqrama &uuml;zv d&ouml;vlətlərin n&uuml;mayəndələrinə DESI &uuml;&ccedil;&uuml;n tələb olunan məlumatların toplanması ilə bağlı institusional şərtlərin yaradılmasına dair məsləhət verilməsi olub. Seminar &ccedil;ər&ccedil;ivəsində DESI &uuml;&ccedil;&uuml;n m&uuml;vafiq g&ouml;stəricilərin metodologiyaya uyğun əldə edilməsi, bu istiqamətdə Avropa İttifaqına &uuml;zv d&ouml;vlətlərin təcr&uuml;bələrinin &ouml;yrənilməsi, genişzolaqlı rabitə xərclərinin azaldılması direktivinin praktiki tətbiqi, tənzimləyicilərin m&uuml;stəqilliyinə dair t&ouml;vsiyələrin icrası kimi məsələlərdə əldə olunan nəticələr m&uuml;zakirə olunub.</div>
            </div>
        </div>
    </div>

    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" crossorigin="anonymous"></script>
</body>
</html>