<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css">
    <link rel="stylesheet" href="contentsStyle.css">
    <title>Document</title>
</head>
<body>
    
    <div class="container text-container">
        <div class="newsContent">
            <div class="row">
                <h2>G&uuml;rc&uuml;stanla sərhədyanı ərazilərdə birgə radiomonitorinqlər ke&ccedil;irilib</h2>
                <div class="date">
                    <span class="icons far fa-clock"></span>
                    <span>İyun 2023</span>
                </div>
                <div class="newsParagraph">Azərbaycan Respublikasının Rəqəmsal İnkişaf və Nəqliyyat Nazirliyi və G&uuml;rc&uuml;stanın Milli Kommunikasiya Komissiyası arasında əldə olunmuş razılaşmaya əsasən, hər iki &ouml;lkənin m&uuml;təxəssislərinin iştirakı ilə 2-5 iyun 2023-c&uuml; il tarixlərində sərhədyanı b&ouml;lgələrdə birgə radiomonitorinqlər ke&ccedil;irilib. Məqsəd sərhədyanı ərazilərdə mobil rabitə şəbəkələrinin və televiziya-radio yayımlarının tənzimlənməsi, yeni texnologiyalara ke&ccedil;idlə əlaqədar radiotezlik resurslarından səmərəli istifadə və qarşılıqlı maneə təsirlərinin qarşısının alınmasıdır. Radiomonitorinqlərin nəticələrinə əsasən 6-7 iyunda Tbilisi şəhərində m&uuml;təxəssislər arasında sərhədyanı ərazilərdə televiziya və radio yayımlarının beynəlxalq tələblərə və ikitərəfli protokollara uyğunluğu və yeni nəsil texnologiyalarının (5G, DAB+ və s.) tətbiqi &uuml;&ccedil;&uuml;n radiotezlik kanallarının razılaşdırılması &uuml;zrə m&uuml;zakirələr aparılıb. S&ouml;z&uuml;gedən texnologiyaların sərhədyanı ərazilərdə tənzimlənməsi ilə əlaqədar hər iki tərəfdən m&uuml;vafiq tədbirlərin g&ouml;r&uuml;lməsi razılaşdırılıb. Qeyd olunan birgə radiomonitorinq və m&uuml;zakirələrdə Rəqəmsal İnkişaf və Nəqliyyat Nazirliyi, İnformasiya Kommunikasiya Texnologiyaları Agentliyi, D&ouml;vlət Radiotezliklər İdarəsi və mobil rabitə operatorlarının m&uuml;təxəssisləri iştirak ediblər.</div>
            </div>
        </div>
    </div>

    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" crossorigin="anonymous"></script>
</body>
</html>