<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css">
    <link rel="stylesheet" href="contentsStyle.css">
    <title>Document</title>
</head>
<body>
    
    <div class="container text-container">
        <div class="newsContent">
            <div class="row">
                <h2>Azərbaycanda 5G Strategiyasının hazırlanması ilə bağlı İş&ccedil;i Qrupu yaradılıb</h2>
                <div class="date">
                    <span class="icons far fa-clock"></span>
                    <span>12 İyun 2023</span>
                </div>
                <div class="newsParagraph">Azərbaycanın telekommunikasiya və po&ccedil;t xidmətləri &uuml;zrə tənzimləyici qurumu, Rəqəmsal İnkişaf və Nəqliyyat Nazirliyinin tabeliyində olan İnformasiya Kommunikasiya Texnologiyaları Agentliyinin (İKTA) rəhbərliyi ilə Azərbaycanda &ldquo;5G Strategiyasının hazırlanması &uuml;zrə&rdquo; İş&ccedil;ı Qrupu yaradılıb. İş&ccedil;i Qrup İKTA-nın Azərbaycanda 5G infrastrukturunun qurulması və geniş tətbiqi məqsədilə 5G Strategiyasının hazırlanması &uuml;zrə tədbirlər planı &ccedil;ər&ccedil;ivəsində yaradılıb. İş&ccedil;i Qrupunda &ouml;lkədə 5G şəbəkəsinin tətbiqində maraqlı olan bazar iştirak&ccedil;ılarının, o c&uuml;mlədən &ouml;lkədə fəaliyyət g&ouml;stərən mobil operator, telekommunikasiya sahəsində fəaliyyət g&ouml;stərən bir sıra şirkətlərin n&uuml;mayəndələri təmsil olunur. İş&ccedil;i Qrupun əsas məqsədi Azərbaycanda qarşıdakı illər ərzində rəqəmsal cəmiyyətin davamlı inkişafını təmin etmək məqsədilə ən m&uuml;asir və yeni yaranan texnologiyaların yayılması &uuml;zrə tələbləri &ouml;z&uuml;ndə əks etdirən vahid 5G Strategiyasını hazırlamaqdır. 5G Strategiyasının məqsədi &ouml;lkədə təhl&uuml;kəsiz və dayanıqlı beşinci nəsil (5G) infrastrukturunun inkişafı və tətbiqi &uuml;&ccedil;&uuml;n b&uuml;t&uuml;n maraqlı tərəflərin yanaşmalarını nəzərə alınmaqla, strateji yanaşma formalaşdırmaq və m&uuml;ştəri təcr&uuml;bəsində əhəmiyyətli təkmilləşdirmələrə nail olmaqdır. Iş&ccedil;i Qrupun iştirakı ilə m&uuml;təmadi g&ouml;r&uuml;şlər ke&ccedil;iriləcək, 5G Strategiyasının hazırlanması zamanı vacib olan mərhələlər və onların icrası ilə bağlı g&ouml;r&uuml;ləcək işlərə dair m&uuml;zakirələr aparılacaq. Qeyd edək ki, İnformasiya Kommunikasiya Texnologiyaları Agentliyinin Nizamnaməsi Azərbaycan Respublikası Prezidentinin 21 oktyabr 2022-ci il tarixli 1861 n&ouml;mrəli Fərmanı ilə təsdiqlənib. Agentlik &ouml;lkədə informasiya kommunikasiya texnologiyaları (İKT) və rabitə (telekommunikasiya və po&ccedil;t) sahələrində tənzimləmə və nəzarəti, eləcə də radiospektr idarə&ccedil;iliyini həyata ke&ccedil;irir.</div>
            </div>
        </div>
    </div>

    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" crossorigin="anonymous"></script>
</body>
</html>