<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css">
    <link rel="stylesheet" href="contentsStyle.css">
    <title>Document</title>
</head>
<body>
    
    <div class="container text-container">
        <div class="newsContent">
            <div class="row">
                <h2>Azərbaycanda internet telekommunikasiya xidməti g&ouml;stərən 107 internet operator və provayder u&ccedil;ota alınıb</h2>
                <div class="date">
                    <span class="icons far fa-clock"></span>
                    <span>1 İyun 2023</span>
                </div>
                <div class="newsParagraph">Azərbaycanın telekommunikasiya və po&ccedil;t xidmətləri &uuml;zrə tənzimləyici qurumu, Azərbaycan Respublikasının Rəqəmsal İnkişaf və Nəqliyyat Nazirliyinin tabeliyində İnformasiya Kommunikasiya Texnologiyaları Agentliyinin (İKTA) həyata ke&ccedil;irdiyi internet operator və provayderlərin u&ccedil;ota alınması elektron sistem vasitəsilə davam edir. Bu g&uuml;nə kimi artıq 107 internet operator və provayder, o c&uuml;mlədən host provayder u&ccedil;ota alınıb. U&ccedil;otdan ke&ccedil;məyən operator və provayderlər, o c&uuml;mlədən host provayderlər &ldquo;Elektron h&ouml;kumət&rdquo; portalında <a style="text-decoration: underline; color: blue;" href="https://e-gov.az/az/services/read/3731/">https://e-gov.az/az/services/read/3731/</a> linki vasitəsilə autentifikasiyadan ke&ccedil;ərək u&ccedil;ota durmaq &uuml;&ccedil;&uuml;n ərizə g&ouml;ndərməlidirlər. U&ccedil;ota durmamaq Azərbaycan Respublikası İnzibati Xətalar Məcəlləsinin 370-1-ci maddəsinə əsasən u&ccedil;ot qaydalarının pozulmasına g&ouml;rə inzibati məsuliyyətə səbəb ola bilər. U&ccedil;ota alınma bu sahənin hesabatlılıq səviyyəsini, eləcə də tənzimləmə imkanlarını genişləndirəcək, genişzolaqlı internetə &ccedil;ıxış səviyyəsini maksimum həddə &ccedil;atdırılması &uuml;&ccedil;&uuml;n inkişaf konsepsiyalarının və məqsədli proqramların hazırlanmasında istifadə olunacaq, istehlak&ccedil;ılar və tənzimlənən subyektlər arasında m&uuml;nasibətlərin inkişaf etdirilməsində, xidmət bazarlarını təhlil etmək və onların formalaşdırılması və şəffaflığın təmin edilməsi istiqamətində m&uuml;h&uuml;m rol oynayacaqdır. N&ouml;vbəti mərhələdə Tənzimləyici qurum u&ccedil;ot prosesi zamanı toplanmış məlumatları, o c&uuml;mlədən internet telekommunikasiya sahəsində g&ouml;stərilən xidmətlərin n&ouml;vləri, abunə&ccedil;ilərlə bağlanmış m&uuml;qavilələrin minimum tələblərə uyğunluğu, fəaliyyətin əhatə dairəsi, əlaqə vasitələri, eləcə də vebsaytların m&uuml;ştəriy&ouml;n&uuml;ml&uuml; olması və məlumatlılığı kimi parametrlər &uuml;zrə təhlillər aparılacaq, onları vizual formada sistemləşdirəcək və qiymətləndirəcək. Qeyd edək ki, İnformasiya Kommunikasiya Texnologiyaları Agentliyinin nizamnaməsi Azərbaycan Respublikası Prezidentinin 21 oktyabr 2022-ci il tarixli, 1861 n&ouml;mrəli Fərmanı ilə təsdiqlənib. Agentlik &ouml;lkədə informasiya kommunikasiya texnologiyaları (İKT) və rabitə (telekommunikasiya və po&ccedil;t) sahələrində tənzimləmə və nəzarəti, eləcə də radiospektr idarə&ccedil;iliyini həyata ke&ccedil;irir.</div>
            </div>
        </div>
    </div>

    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" crossorigin="anonymous"></script>
</body>
</html>