<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/css/bootstrap.min.css" rel="stylesheet" integrity="sha384-EVSTQN3/azprG1Anm3QDgpJLIm9Nao0Yz1ztcQTwFspd3yD65VohhpuuCOmLASjC" crossorigin="anonymous">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/5.15.3/css/all.min.css">
    <link rel="stylesheet" href="contentsStyle.css">
    <title>Document</title>
</head>
<body>
    
    <div class="container text-container">
        <div class="newsContent">
            <div class="row">
                <h2>İKTA-nın n&uuml;mayəndəsi Dublində Şərq Tərəfdaşlığı &ouml;lkələrinin Elektron Kommunikasiya &uuml;zrə Tənzimləyici qurumlarının Şəbəkəsinin 21-ci plenar iclasına qatılıb</h2>
                <div class="date">
                    <span class="icons far fa-clock"></span>
                    <span>May 2023</span>
                </div>
                <div class="newsParagraph">Azərbaycanın telekommunikasiya və po&ccedil;t xidmətləri &uuml;zrə tənzimləyici qurumu, Rəqəmsal İnkişaf və Nəqliyyat Nazirliyinin (RİNN) tabeliyində olan İnformasiya Kommunikasiya Texnologiyaları Agentliyinin (İKTA) n&uuml;mayəndəsi Ravil İskəndərov İrlandiyanın Dublin şəhərində ke&ccedil;irilmiş Avropa İttifaqının Şərq Tərəfdaşlığı &ouml;lkələrinin Elektron Kommunikasiya &uuml;zrə Tənzimləyici qurumlarının Şəbəkəsinin (EaPeReg) 21-ci plenar iclasınds iştirak edib. 19 &ouml;lkənin telekommunikasiya &uuml;zrə tənzimləyici qurumunun 50-dən &ccedil;ox n&uuml;mayəndəsinin iştirak etdiyi iclasda, 2023-c&uuml; ilin birinci yarısında g&ouml;r&uuml;lm&uuml;ş işlər, Şəbəkə &ccedil;ər&ccedil;ivəsində yaradılmış iş&ccedil;i qrupların fəaliyyətləri, cair iş planlarına dair tədbir iştirak&ccedil;ılarına geniş məlumat verilib. RİNN-in n&uuml;mayəndələri tərəfindən tədbir iştirak&ccedil;ılarına Azərbaycanda yaradılan və tənzimləyici funksiyaları yerinə yetirəcək İnformasiya Kommunikasiya Texnologiyaları Agentliyi barədə məlumat verilib. Azərbaycanın Şəbəkə ilə əməkdaşlığı &ccedil;ər&ccedil;ivəsində bu ilin sentyabr ayında Bakıda m&uuml;vafi&uuml;q sahədə tənzimləmə məsələlərinə dair tədbirin ke&ccedil;iriləcəyi diqqətə &ccedil;atdırılıb. Qeyd edək ki, &ldquo;EU4Digital&rdquo; heyəti ilə əldə edilmiş razılığa əsasən, şəbəkə vasitəsilə &ldquo;EU4Digital&rdquo; layihəsinin 1-ci fazasında icra edilən t&ouml;vsiyə sənədlərinin geniş təhlili məqsədilə İKTA ilə əlavə g&ouml;r&uuml;şlərin ke&ccedil;irilməsi nəzərdə tutulur.</div>
            </div>
        </div>
    </div>

    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js" integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM" crossorigin="anonymous"></script>
</body>
</html>